

public class Chengxubang {
	public static void main(String[] args) {
		System.out.println("\t\t\t\t======此仓库为项目效果图=====");
		System.out.println("\t\t\t\t详细资源找程序帮QQ：1022287044");
		System.out.println("\t\t\t\t24小时在线，为你的程序保驾护航！");
		System.out.println(
				"      _                                     _                       \n" +
				"     | |                                   | |                      \n" +
				"  ___| |__   ___ _ __   __ _  __  ___   _  | |__   __ _ _ __   __ _ \n" +
				" / __| '_ \\ / _ \\ '_ \\ / _` | \\ \\/ / | | | | '_ \\ / _` | '_ \\ / _` |\n" +
				"| (__| | | |  __/ | | | (_| |  >  <| |_| | | |_) | (_| | | | | (_| |\n" +
				" \\___|_| |_|\\___|_| |_|\\__, | /_/\\_\\\\__,_| |_.__/ \\__,_|_| |_|\\__, |\n" +
				"                        __/ |                                  __/ |\n" +
				"                       |___/                                  |___/ \n");

	}
}
